[ActionInitiateQuest70]
newquestmessage="Novo objetivo"

[ActionInitiateQuest71]
newquestmessage="Novo objetivo"

[ActionInitiateQuest72]
newquestmessage="Novo objetivo"

[ActionInitiateQuest73]
newquestmessage="Novo objetivo"

